
/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "69"; */
"69.headerCell.title" = "Nome";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Linked Objects Table View"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Vista tabella oggetti collegati";

/* Class = "NSTableColumn"; headerCell.title = "Location"; ObjectID = "72"; */
"72.headerCell.title" = "Posizione";
